["TURN", {"Name": "probesreporter", "Time": 20200515, "Text": "RT @JohnPGavin: @jeremyherb The good senator appears to be playing games here. One does not just turn over documents to the authorities wit…", "clean_text": "@JEREMYHERB GOOD SENATOR PLAYING GAMES TURN DOCUMENTS AUTHORITIES WIT", "count1": 1, "count2": 0, "count3": 0, "count4": 0}, {"Name": "probesreporter", "Time": 20200515, "Text": "RT @JohnPGavin: The good senator appears to be playing games here. One does not just turn over documents to the authorities without being a…", "clean_text": "GOOD SENATOR PLAYING GAMES TURN DOCUMENTS AUTHORITIES", "count1": 1, "count2": 0, "count3": 0, "count4": 0}, {"Name": "probesreporter", "Time": 20200515, "Text": "RT @JohnPGavin: @GeoffRBennett The good senator appears to be playing games here. One does not just turn over documents to the authorities…", "clean_text": "@GEOFFRBENNETT GOOD SENATOR PLAYING GAMES TURN DOCUMENTS AUTHORITIES", "count1": 1, "count2": 0, "count3": 0, "count4": 0}, {"Name": "probesreporter", "Time": 20200515, "Text": "The good senator appears to be playing games here. One does not just turn over documents to the authorities without… https://t.co/digVgLZnu0", "clean_text": "GOOD SENATOR PLAYING GAMES TURN DOCUMENTS AUTHORITIES", "count1": 1, "count2": 0, "count3": 0, "count4": 0}, {"Name": "schaudenfraud", "Time": 20200514, "Text": "@CrowdedTradeCap I don't think people care too much about EPS. If high top of funnel metrics discussed turn into re… https://t.co/VLlac9wykY", "clean_text": "@CROWDEDTRADECAP CARE EPS HIGH FUNNEL METRICS DISCUSSED TURN RE", "count1": 1, "count2": 0, "count3": 0, "count4": 0}, {"Name": "schaudenfraud", "Time": 20200513, "Text": "RT @NickatFP: \"Why would you rent? You're just throwing away money every month\" they used to tell me, well well well how the turn tables", "clean_text": "@NICKATFP RENT THROWING MONEY WELL WELL WELL TURN TABLES", "count1": 1, "count2": 0, "count3": 0, "count4": 0}, {"Name": "DavidSchawel", "Time": 20200513, "Text": "“The passage of time can turn liquidity problems into solvency problems” - Powell perfectly stating the risks to the current environment", "clean_text": "PASSAGE TURN LIQUIDITY PROBLEMS SOLVENCY PROBLEMS” POWELL PERFECTLY STATING RISKS CURRENT ENVIRONMENT", "count1": 1, "count2": 0, "count3": 0, "count4": 0}, {"Name": "schaudenfraud", "Time": 20200512, "Text": "Small cap value investors waiting for their turn to outperform https://t.co/J8hx76aKMt", "clean_text": "SMALL CAP VALUE INVESTORS WAITING TURN OUTPERFORM", "count1": 1, "count2": 0, "count3": 0, "count4": 0}, {"Name": "fundiescapital", "Time": 20200509, "Text": "@GavinNewsom hope you like poker.  Turn the screws - hint: environmental regulation infractions abound at @Tesla -… https://t.co/3DPQURc8lS", "clean_text": "@GAVINNEWSOM HOPE POKER TURN SCREWS HINT ENVIRONMENTAL REGULATION INFRACTIONS ABOUND @TESLA", "count1": 1, "count2": 0, "count3": 0, "count4": 0}]