["SHARE", {"Name": "State_IO", "Time": 20200507, "Text": "RT @StateDept: .@SecPompeo: China is still refusing to share the information we need to keep people safe. Our truth-telling and calls for t…", "clean_text": "@STATEDEPT @SECPOMPEO REFUSING SHARE INFORMATION SAFE TRUTHTELLING CALLS", "count1": 0, "count2": 1, "count3": 0, "count4": 0}, {"Name": "Find_Me_Value", "Time": 20200505, "Text": "$GOOG - search penetration, market share. Trying to get this deck out by tomorrow, taking a little longer than expe… https://t.co/FOGbOVaM5O", "clean_text": "GOOG SEARCH PENETRATION SHARE DECK TOMORROW LONGER EXPE", "count1": 0, "count2": 1, "count3": 0, "count4": 0}, {"Name": "manualofideas", "Time": 20200504, "Text": "RT @IntrinsicInv: Good piece. The big tension in stocks right now is economic pressure vs share gains. \"It turns out it was more important…", "clean_text": "@INTRINSICINV GOOD PIECE TENSION STOCKS ECONOMIC PRESSURE SHARE GAINS TURNS IMPORTANT", "count1": 0, "count2": 1, "count3": 0, "count4": 0}, {"Name": "EdBorgato", "Time": 20200503, "Text": "@_Enoch_Root_ I share people's opposition to CEO's who destroy value by juicing the stock. Poor capital allocation… https://t.co/Cmr8F0awsy", "clean_text": "@_ENOCH_ROOT_ SHARE OPPOSITION CEO DESTROY VALUE JUICING STOCK POOR CAPITAL ALLOCATION", "count1": 0, "count2": 1, "count3": 0, "count4": 0}, {"Name": "manualofideas", "Time": 20200502, "Text": "RT @taralach: The business model of streaming entertainment is broken. Can we fix it? 🔧📺\n\nReally excited to share this column, which is par…", "clean_text": "@TARALACH BUSINESS MODEL STREAMING ENTERTAINMENT BROKEN FIX 🔧📺 EXCITED SHARE PAR", "count1": 0, "count2": 1, "count3": 0, "count4": 0}, {"Name": "EdBorgato", "Time": 20200502, "Text": "Berkshire divesting of airlines isn't exactly news. Share sales of $DAL and $LUV were disclosed in early April (he… https://t.co/1Ao5dYoGoQ", "clean_text": "BERKSHIRE DIVESTING AIRLINES EXACTLY SHARE SALES DAL LUV DISCLOSED EARLY APRIL", "count1": 0, "count2": 1, "count3": 0, "count4": 0}, {"Name": "State_IO", "Time": 20200501, "Text": "Is it too much to ask that Taiwan be permitted to share their expertise, their commitment, with the rest of the wor… https://t.co/auphB5tcNI", "clean_text": "TAIWAN PERMITTED SHARE EXPERTISE COMMITMENT REST WOR", "count1": 0, "count2": 1, "count3": 0, "count4": 0}, {"Name": "sprucepointcap", "Time": 20200430, "Text": "Field research suggests multiple new startups like Armis/Claroty/Dragos/Tanium that are gaining share with ready ma… https://t.co/ymZK4Mt5RU", "clean_text": "FIELD RESEARCH SUGGESTS MULTIPLE STARTUPS ARMISCLAROTYDRAGOSTANIUM GAINING SHARE READY MA", "count1": 0, "count2": 1, "count3": 0, "count4": 0}, {"Name": "EdBorgato", "Time": 20200428, "Text": "@David_Doran7 Not crazy to think so. Our capabilities are as good as they've ever been, so I share your hope of a b… https://t.co/O1EJ0oNZcO", "clean_text": "@DAVID_DORAN7 CRAZY CAPABILITIES GOOD THEYVE SHARE HOPE", "count1": 0, "count2": 1, "count3": 0, "count4": 0}, {"Name": "State_IO", "Time": 20200427, "Text": "RT @StateDept: .@SecPompeo: We still need every country to be transparent, to share their data, to share all of this information so the wor…", "clean_text": "@STATEDEPT @SECPOMPEO COUNTRY TRANSPARENT SHARE DATA SHARE INFORMATION WOR", "count1": 0, "count2": 2, "count3": 0, "count4": 0}, {"Name": "probesreporter", "Time": 20200426, "Text": "In the world of forensic accounting, Francine is a rock star.  We share her frustration. https://t.co/86Bm4H1ib2", "clean_text": "FORENSIC ACCOUNTING FRANCINE ROCK STAR SHARE FRUSTRATION", "count1": 0, "count2": 1, "count3": 0, "count4": 0}]