["INTERVIEW", {"Name": "manualofideas", "Time": 20200508, "Text": "RT @Steven_Kiel: I am running an interview series on tankers on the Arquitos Seeking Alpha page. Four interviews with leading investors wil…", "clean_text": "@STEVEN_KIEL INTERVIEW SERIES TANKERS ARQUITOS SEEKING ALPHA PAGE FOUR INTERVIEWS LEADING INVESTORS WIL", "count1": 0, "count2": 0, "count3": 1, "count4": 0}, {"Name": "FatTailCapital", "Time": 20200508, "Text": "COVID-19 interview question: In a two-sided network business in a secularly growing industry with mostly fixed cost… https://t.co/DBhUpfo99r", "clean_text": "COVID19 INTERVIEW TWOSIDED NETWORK BUSINESS SECULARLY INDUSTRY FIXED COST", "count1": 0, "count2": 0, "count3": 1, "count4": 0}, {"Name": "BluegrassCap", "Time": 20200508, "Text": "RT @FatTailCapital: COVID-19 interview question: In a two-sided network business in a secularly growing industry with mostly fixed costs +…", "clean_text": "@FATTAILCAPITAL COVID19 INTERVIEW TWOSIDED NETWORK BUSINESS SECULARLY INDUSTRY FIXED COSTS", "count1": 0, "count2": 0, "count3": 1, "count4": 0}, {"Name": "ShortSightedCap", "Time": 20200506, "Text": "@PalmettoCapital I thought he sounded more reasonable than 95% of PMs in that interview. Those Graham &amp; Doddsville… https://t.co/lz7HNDdHIA", "clean_text": "@PALMETTOCAPITAL SOUNDED REASONABLE 95% PMS INTERVIEW GRAHAM AMP DODDSVILLE", "count1": 0, "count2": 0, "count3": 1, "count4": 0}, {"Name": "ShortSightedCap", "Time": 20200505, "Text": "@justbrosef @bobosacamano Had not heard this... damn, I thought he sounded pretty reasonable in that interview (rec… https://t.co/ypWCvTQYGV", "clean_text": "@JUSTBROSEF @BOBOSACAMANO DAMN SOUNDED PRETTY REASONABLE INTERVIEW REC", "count1": 0, "count2": 0, "count3": 1, "count4": 0}, {"Name": "TruthGundlach", "Time": 20200501, "Text": "Check out my CNBC interview from September 18, 2019.  I just watched it for the first time.  It seems so long ago now.", "clean_text": "CHECK CNBC INTERVIEW SEPTEMBER WATCHED LONG AGO", "count1": 0, "count2": 0, "count3": 1, "count4": 0}, {"Name": "sprucepointcap", "Time": 20200430, "Text": "We did an interview of former $FSCT employee, and got some good insight into what is challenging the Company… https://t.co/gPsyBvVjui", "clean_text": "INTERVIEW FORMER FSCT EMPLOYEE GOOD INSIGHT CHALLENGING COMPANY", "count1": 0, "count2": 0, "count3": 1, "count4": 0}, {"Name": "marketfolly", "Time": 20200430, "Text": "Yahoo Finance finally posted the full interview with Warren Buffett from March 10th https://t.co/yr8SwgnEbr", "clean_text": "YAHOO FINANCE POSTED FULL INTERVIEW WARREN BUFFETT MARCH 10TH", "count1": 0, "count2": 0, "count3": 1, "count4": 0}, {"Name": "muddywatersre", "Time": 20200429, "Text": "In this Der Spiegel interview (Google Translate), Chris Hohn states it exactly how it is in Germany. But this is wh… https://t.co/xQyJyoOQV4", "clean_text": "DER SPIEGEL INTERVIEW GOOGLE TRANSLATE CHRIS HOHN STATES EXACTLY GERMANY WH", "count1": 0, "count2": 0, "count3": 1, "count4": 0}]