["LOW", {"Name": "marketfolly", "Time": 20200507, "Text": "\"Jones, who said his Tudor BVI fund may hold as much as a low single-digit percentage of its assets in Bitcoin futu… https://t.co/0wkbJJohnj", "clean_text": "JONES TUDOR BVI FUND HOLD LOW SINGLEDIGIT PERCENTAGE ASSETS BITCOIN FUTU", "count1": 1, "count2": 0, "count3": 0, "count4": 0}, {"Name": "SmallCapLS", "Time": 20200507, "Text": "@pearkes I think what matters datawise re: virus is 1. larger serology surveys that continue to validate low fatali… https://t.co/ajQj0a5YKS", "clean_text": "@PEARKES MATTERS DATAWISE RE VIRUS LARGER SEROLOGY SURVEYS CONTINUE VALIDATE LOW FATALI", "count1": 1, "count2": 0, "count3": 0, "count4": 0}, {"Name": "JohnHuber72", "Time": 20200506, "Text": "Great points. @benthompson had a related note recently. In the direct response category, low prices mean better CAC… https://t.co/vik8FzhAMh", "clean_text": "GREAT POINTS @BENTHOMPSON RELATED NOTE RECENTLY DIRECT RESPONSE CATEGORY LOW PRICES MEAN CAC", "count1": 1, "count2": 0, "count3": 0, "count4": 0}, {"Name": "Jesse_Livermore", "Time": 20200505, "Text": "RT @DegenRolf: \"Contrary to media conceptualizations of the troll as an individual with low self-esteem, results indicate that an individua…", "clean_text": "@DEGENROLF CONTRARY MEDIA CONCEPTUALIZATIONS TROLL INDIVIDUAL LOW SELFESTEEM RESULTS INDICATE INDIVIDUA", "count1": 1, "count2": 0, "count3": 0, "count4": 0}, {"Name": "SmallCapLS", "Time": 20200501, "Text": "Now? We know that the actual fatality and case severity rates are very low (a topic for its own thread), the hospit… https://t.co/LVnwfd3sOz", "clean_text": "ACTUAL FATALITY CASE SEVERITY RATES LOW TOPIC THREAD HOSPIT", "count1": 1, "count2": 0, "count3": 0, "count4": 0}, {"Name": "UnionSquareGrp", "Time": 20200427, "Text": "RT @TucsonStar: Startup SaiOx has developed a helium-oxygen breathing device that could help address the COVID-19 pandemic safer and at low…", "clean_text": "@TUCSONSTAR STARTUP SAIOX DEVELOPED HELIUMOXYGEN BREATHING DEVICE ADDRESS COVID19 PANDEMIC SAFER LOW", "count1": 1, "count2": 0, "count3": 0, "count4": 0}, {"Name": "EdBorgato", "Time": 20200427, "Text": "Same reason tax receipts from high GDP states are redistributed to low GDP states. Because we're one nation... E pl… https://t.co/lOo8T14eB7", "clean_text": "TAX RECEIPTS HIGH GDP STATES REDISTRIBUTED LOW GDP STATES NATION PL", "count1": 1, "count2": 0, "count3": 0, "count4": 0}, {"Name": "herbgreenberg", "Time": 20200423, "Text": "@sandiegosam Neither have I. V low profile. Best thing for this area is that he bought that horse farm; fear was th… https://t.co/gqWCTJDlmP", "clean_text": "@SANDIEGOSAM NEITHER LOW PROFILE BEST AREA BOUGHT HORSE FARM FEAR TH", "count1": 1, "count2": 0, "count3": 0, "count4": 0}]